{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "3 / 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D067B38849370EBCB388879002BD6BC2"
		},
		{
			"Source":
			{
				"Text": "AMMO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FB08D66400B716FAD43E68E3512F6BA"
		},
		{
			"Source":
			{
				"Text": "Base Looking"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C26DE5B482201AF4FEB1788FA1AB140"
		},
		{
			"Source":
			{
				"Text": "Base Move"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A5796054E76CAEAB4F1B4A3AD26D633"
		},
		{
			"Source":
			{
				"Text": "CHARACTERSELECT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42C1B958414EA468912B00A4338CE4CD"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4B79EB74485ECF5A7E9FEA121E77865"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BF6B3864B2D218E175D00885C8EB214"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E783431A442A73A7D5354FAE3542E3CE"
		},
		{
			"Source":
			{
				"Text": "{Ammo} / {Size}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4007F9F743F59351021DD2A44A90AC59"
		},
		{
			"Source":
			{
				"Text": "{Ammo} / {Size} ({Spare})"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AE1F42B4F8CDE6F4BEA318C12B620AA"
		},
		{
			"Source":
			{
				"Text": "게임 이름"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "237792394DB72846835A3FB722E1336E"
		},
		{
			"Source":
			{
				"Text": "궁극기 발동 트리거 (Active Event)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F057382748BF54B239622E93A41A7B01"
		},
		{
			"Source":
			{
				"Text": "궁극기 발동 트리거 (Ready Event)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDACBE2B45A5DD99171B3C9D3DA503BD"
		},
		{
			"Source":
			{
				"Text": "기본 공격"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B569B2345534D0E60C2B6B0C8F0868E"
		},
		{
			"Source":
			{
				"Text": "닷지 (회피)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD3E426D4464FE36030B7AB73B8CF4F4"
		},
		{
			"Source":
			{
				"Text": "보조공격 (우클릭)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC98678C43492D1A22A432A7D8BDA422"
		},
		{
			"Source":
			{
				"Text": "재장전"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3699F034F829723AE7F75BABFD57222"
		},
		{
			"Source":
			{
				"Text": "체력 게이지"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6FBEF334ED1616A70325A9B065DACE4"
		}
	]
}